import React from 'react';
import Layout from '../components/Layout'

export default function About () {
    return (
        <Layout>
            <h1>About</h1>
            <section>
                <h2>CONCEPT</h2>
                <p>もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.もっとアバウトに.</p>
            </section>
        </Layout>
    );
}