import React from 'react';
import Layout from '../components/Layout'

export default function Home() {
    return (
        <Layout>
            <div>
                <img/>
            </div>
            <section>
                <h2>DESCRIPTION</h2>
                <p>ここは,僕の作るポートフォリオサイトです.今は,純正のReactで作っています.自身とともに成長します.また,自己紹介用のサイトとしても運用しています.ゆっくりしていってください！</p>
            </section>
            <section>
                <h2>CONTEXT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
            <section>
                <h2>COMMIT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
        </Layout>
    );
}