import React from 'react';
import Layout from '../components/Layout'

export default function Home() {
    return (
        <Layout>
            <h1>Home</h1>
            <section>
                <h2>CONCEPT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
            <section>
                <h2>CONCEPT</h2>
                <p>決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.決めてはこれでした.</p>
            </section>
        </Layout>
    );
}